/* Localized versions of Info.plist keys */

CFBundleName = "XL Plugin";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "XL Plugin version 1.0.0, Copyright 2011-2014 Pluggers Software.";
